[X2DownloadableContentInfo_AddedPartNames]

;===================================================Common===================================================

.TorsoTemplate="CNV_Mercy_Torso"
.TorsoName="安吉拉的躯干"

.TorsoTemplate="LPL_Mercy_Torso"
.TorsoName="安吉拉的躯干"

.TorsoTemplate="MPL_Mercy_Torso"
.TorsoName="安吉拉的躯干"

.TorsoTemplate="HPL_Mercy_Torso"
.TorsoName="安吉拉的躯干"

.TorsoTemplate="LPW_Mercy_Torso"
.TorsoName="安吉拉的躯干"

.TorsoTemplate="MPW_Mercy_Torso"
.TorsoName="安吉拉的躯干"

.TorsoTemplate="HPW_Mercy_Torso"
.TorsoName="安吉拉的躯干"

.TorsoTemplate="CNV_Mercy_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀"

.TorsoTemplate="LPL_Mercy_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀"

.TorsoTemplate="MPL_Mercy_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀"

.TorsoTemplate="HPL_Mercy_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀"

.TorsoTemplate="LPW_Mercy_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀"

.TorsoTemplate="MPW_Mercy_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀"

.TorsoTemplate="HPW_Mercy_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀"

.TorsoTemplate="CNV_Mercy_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏"

.TorsoTemplate="LPL_Mercy_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏"

.TorsoTemplate="MPL_Mercy_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏"

.TorsoTemplate="HPL_Mercy_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏"

.TorsoTemplate="LPW_Mercy_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏"

.TorsoTemplate="MPW_Mercy_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏"

.TorsoTemplate="HPW_Mercy_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏"

.LegsTemplate="CNV_Mercy_Legs"
.LegsName="安吉拉的腿部"

.LegsTemplate="LPL_Mercy_Legs"
.LegsName="安吉拉的腿部"

.LegsTemplate="MPL_Mercy_Legs"
.LegsName="安吉拉的腿部"

.LegsTemplate="HPL_Mercy_Legs"
.LegsName="安吉拉的腿部"

.LegsTemplate="LPW_Mercy_Legs"
.LegsName="安吉拉的腿部"

.LegsTemplate="MPW_Mercy_Legs"
.LegsName="安吉拉的腿部"

.LegsTemplate="HPW_Mercy_Legs"
.LegsName="安吉拉的腿部"

.LegsTemplate="CNV_Mercy_Legs"
.LegsName="安吉拉的腿部"

;===================================================Customize===================================================
.TorsoTemplate="CNV_Mercy_Customize_Torso"
.TorsoName="安吉拉的躯干(可定制)"

.TorsoTemplate="LPL_Mercy_Customize_Torso"
.TorsoName="安吉拉的躯干(可定制)"

.TorsoTemplate="MPL_Mercy_Customize_Torso"
.TorsoName="安吉拉的躯干(可定制)"

.TorsoTemplate="HPL_Mercy_Customize_Torso"
.TorsoName="安吉拉的躯干(可定制)"

.TorsoTemplate="LPW_Mercy_Customize_Torso"
.TorsoName="安吉拉的躯干(可定制)"

.TorsoTemplate="MPW_Mercy_Customize_Torso"
.TorsoName="安吉拉的躯干(可定制)"

.TorsoTemplate="HPW_Mercy_Customize_Torso"
.TorsoName="安吉拉的躯干(可定制)

.TorsoTemplate="CNV_Mercy_Customize_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀(可定制)"

.TorsoTemplate="LPL_Mercy_Customize_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀(可定制)"

.TorsoTemplate="MPL_Mercy_Customize_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀(可定制)"

.TorsoTemplate="HPL_Mercy_Customize_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀(可定制)"

.TorsoTemplate="LPW_Mercy_Customize_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀(可定制)"

.TorsoTemplate="MPW_Mercy_Customize_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀(可定制)"

.TorsoTemplate="HPW_Mercy_Customize_Torso_NoWing"
.TorsoName="安吉拉的躯干_无翅膀(可定制)"

.TorsoTemplate="CNV_Mercy_Customize_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏(可定制)"

.TorsoTemplate="LPL_Mercy_Customize_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏(可定制)"

.TorsoTemplate="MPL_Mercy_Customize_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏(可定制)"

.TorsoTemplate="HPL_Mercy_Customize_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏(可定制)"

.TorsoTemplate="LPW_Mercy_Customize_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏(可定制)"

.TorsoTemplate="MPW_Mercy_Customize_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏(可定制)"

.TorsoTemplate="HPW_Mercy_Customize_Torso_OpenWing"
.TorsoName="安吉拉的躯干_开屏(可定制)"

.LegsTemplate="CNV_Mercy_Customize_Legs"
.LegsName="安吉拉的腿部(可定制)"

.LegsTemplate="LPL_Mercy_Customize_Legs"
.LegsName="安吉拉的腿部(可定制)"

.LegsTemplate="MPL_Mercy_Customize_Legs"
.LegsName="安吉拉的腿部(可定制)"

.LegsTemplate="HPL_Mercy_Customize_Legs"
.LegsName="安吉拉的腿部(可定制)"

.LegsTemplate="LPW_Mercy_Customize_Legs"
.LegsName="安吉拉的腿部(可定制)"

.LegsTemplate="MPW_Mercy_Customize_Legs"
.LegsName="安吉拉的腿部(可定制)"

.LegsTemplate="HPW_Mercy_Customize_Legs"
.LegsName="安吉拉的腿部(可定制)"

.LegsTemplate="CNV_Mercy_Customize_Legs"
.LegsName="安吉拉的腿部(可定制)"

;===================================================Amber===================================================

.TorsoTemplate="CNV_Mercy_Amber_Torso"
.TorsoName="安吉拉的躯干(琥珀色)"

.TorsoTemplate="LPL_Mercy_Amber_Torso"
.TorsoName="安吉拉的躯干(琥珀色)"

.TorsoTemplate="MPL_Mercy_Amber_Torso"
.TorsoName="安吉拉的躯干(琥珀色)"

.TorsoTemplate="HPL_Mercy_Amber_Torso"
.TorsoName="安吉拉的躯干(琥珀色)"

.TorsoTemplate="LPW_Mercy_Amber_Torso"
.TorsoName="安吉拉的躯干(琥珀色)"

.TorsoTemplate="MPW_Mercy_Amber_Torso"
.TorsoName="安吉拉的躯干(琥珀色)"

.TorsoTemplate="HPW_Mercy_Amber_Torso"
.TorsoName="安吉拉的躯干(琥珀色)"

.TorsoTemplate="CNV_Mercy_Amber_Torso_NoWing"
.TorsoName="安吉拉的躯干(琥珀色)_无翅膀"

.TorsoTemplate="LPL_Mercy_Amber_Torso_NoWing"
.TorsoName="安吉拉的躯干(琥珀色)_无翅膀"

.TorsoTemplate="MPL_Mercy_Amber_Torso_NoWing"
.TorsoName="安吉拉的躯干(琥珀色)_无翅膀"

.TorsoTemplate="HPL_Mercy_Amber_Torso_NoWing"
.TorsoName="安吉拉的躯干(琥珀色)_无翅膀"

.TorsoTemplate="LPW_Mercy_Amber_Torso_NoWing"
.TorsoName="安吉拉的躯干(琥珀色)_无翅膀"

.TorsoTemplate="MPW_Mercy_Amber_Torso_NoWing"
.TorsoName="安吉拉的躯干(琥珀色)_无翅膀"

.TorsoTemplate="HPW_Mercy_Amber_Torso_NoWing"
.TorsoName="安吉拉的躯干(琥珀色)_无翅膀"

.TorsoTemplate="CNV_Mercy_Amber_Torso_OpenWing"
.TorsoName="安吉拉的躯干(琥珀色)_开屏"

.TorsoTemplate="LPL_Mercy_Amber_Torso_OpenWing"
.TorsoName="安吉拉的躯干(琥珀色)_开屏"

.TorsoTemplate="MPL_Mercy_Amber_Torso_OpenWing"
.TorsoName="安吉拉的躯干(琥珀色)_开屏"

.TorsoTemplate="HPL_Mercy_Amber_Torso_OpenWing"
.TorsoName="安吉拉的躯干(琥珀色)_开屏"

.TorsoTemplate="LPW_Mercy_Amber_Torso_OpenWing"
.TorsoName="安吉拉的躯干(琥珀色)_开屏"

.TorsoTemplate="MPW_Mercy_Amber_Torso_OpenWing"
.TorsoName="安吉拉的躯干(琥珀色)_开屏"

.TorsoTemplate="HPW_Mercy_Amber_Torso_OpenWing"
.TorsoName="安吉拉的躯干(琥珀色)_开屏"

.LegsTemplate="CNV_Mercy_Amber_Legs"
.LegsName="安吉拉的腿部(琥珀色)"

.LegsTemplate="LPL_Mercy_Amber_Legs"
.LegsName="安吉拉的腿部(琥珀色)"

.LegsTemplate="MPL_Mercy_Amber_Legs"
.LegsName="安吉拉的腿部(琥珀色)"

.LegsTemplate="HPL_Mercy_Amber_Legs"
.LegsName="安吉拉的腿部(琥珀色)"

.LegsTemplate="LPW_Mercy_Amber_Legs"
.LegsName="安吉拉的腿部(琥珀色)"

.LegsTemplate="MPW_Mercy_Amber_Legs"
.LegsName="安吉拉的腿部(琥珀色)"

.LegsTemplate="HPW_Mercy_Amber_Legs"
.LegsName="安吉拉的腿部(琥珀色)"

.LegsTemplate="CNV_Mercy_Amber_Legs"
.LegsName="安吉拉的腿部(琥珀色)"

;===================================================Celestial===================================================

.TorsoTemplate="CNV_Mercy_Celestial_Torso"
.TorsoName="安吉拉的躯干(天青色)"

.TorsoTemplate="LPL_Mercy_Celestial_Torso"
.TorsoName="安吉拉的躯干(天青色)"

.TorsoTemplate="MPL_Mercy_Celestial_Torso"
.TorsoName="安吉拉的躯干(天青色)"

.TorsoTemplate="HPL_Mercy_Celestial_Torso"
.TorsoName="安吉拉的躯干(天青色)"

.TorsoTemplate="LPW_Mercy_Celestial_Torso"
.TorsoName="安吉拉的躯干(天青色)"

.TorsoTemplate="MPW_Mercy_Celestial_Torso"
.TorsoName="安吉拉的躯干(天青色)"

.TorsoTemplate="HPW_Mercy_Celestial_Torso"
.TorsoName="安吉拉的躯干(天青色)"

.TorsoTemplate="CNV_Mercy_Celestial_Torso_NoWing"
.TorsoName="安吉拉的躯干(天青色)_无翅膀"

.TorsoTemplate="LPL_Mercy_Celestial_Torso_NoWing"
.TorsoName="安吉拉的躯干(天青色)_无翅膀"

.TorsoTemplate="MPL_Mercy_Celestial_Torso_NoWing"
.TorsoName="安吉拉的躯干(天青色)_无翅膀"

.TorsoTemplate="HPL_Mercy_Celestial_Torso_NoWing"
.TorsoName="安吉拉的躯干(天青色)_无翅膀"

.TorsoTemplate="LPW_Mercy_Celestial_Torso_NoWing"
.TorsoName="安吉拉的躯干(天青色)_无翅膀"

.TorsoTemplate="MPW_Mercy_Celestial_Torso_NoWing"
.TorsoName="安吉拉的躯干(天青色)_无翅膀"

.TorsoTemplate="HPW_Mercy_Celestial_Torso_NoWing"
.TorsoName="安吉拉的躯干(天青色)_无翅膀"

.TorsoTemplate="CNV_Mercy_Celestial_Torso_OpenWing"
.TorsoName="安吉拉的躯干(天青色)_开屏"

.TorsoTemplate="LPL_Mercy_Celestial_Torso_OpenWing"
.TorsoName="安吉拉的躯干(天青色)_开屏"

.TorsoTemplate="MPL_Mercy_Celestial_Torso_OpenWing"
.TorsoName="安吉拉的躯干(天青色)_开屏"

.TorsoTemplate="HPL_Mercy_Celestial_Torso_OpenWing"
.TorsoName="安吉拉的躯干(天青色)_开屏"

.TorsoTemplate="LPW_Mercy_Celestial_Torso_OpenWing"
.TorsoName="安吉拉的躯干(天青色)_开屏"

.TorsoTemplate="MPW_Mercy_Celestial_Torso_OpenWing"
.TorsoName="安吉拉的躯干(天青色)_开屏"

.TorsoTemplate="HPW_Mercy_Celestial_Torso_OpenWing"
.TorsoName="安吉拉的躯干(天青色)_开屏"

.LegsTemplate="CNV_Mercy_Celestial_Legs"
.LegsName="安吉拉的腿部(天青色)"

.LegsTemplate="LPL_Mercy_Celestial_Legs"
.LegsName="安吉拉的腿部(天青色)"

.LegsTemplate="MPL_Mercy_Celestial_Legs"
.LegsName="安吉拉的腿部(天青色)"

.LegsTemplate="HPL_Mercy_Celestial_Legs"
.LegsName="安吉拉的腿部(天青色)"

.LegsTemplate="LPW_Mercy_Celestial_Legs"
.LegsName="安吉拉的腿部(天青色)"

.LegsTemplate="MPW_Mercy_Celestial_Legs"
.LegsName="安吉拉的腿部(天青色)"

.LegsTemplate="HPW_Mercy_Celestial_Legs"
.LegsName="安吉拉的腿部(天青色)"

.LegsTemplate="CNV_Mercy_Celestial_Legs"
.LegsName="安吉拉的腿部(天青色)"

;===================================================Cobalt===================================================

.TorsoTemplate="CNV_Mercy_Cobalt_Torso"
.TorsoName="安吉拉的躯干(深蓝色)"

.TorsoTemplate="LPL_Mercy_Cobalt_Torso"
.TorsoName="安吉拉的躯干(深蓝色)"

.TorsoTemplate="MPL_Mercy_Cobalt_Torso"
.TorsoName="安吉拉的躯干(深蓝色)"

.TorsoTemplate="HPL_Mercy_Cobalt_Torso"
.TorsoName="安吉拉的躯干(深蓝色)"

.TorsoTemplate="LPW_Mercy_Cobalt_Torso"
.TorsoName="安吉拉的躯干(深蓝色)"

.TorsoTemplate="MPW_Mercy_Cobalt_Torso"
.TorsoName="安吉拉的躯干(深蓝色)"

.TorsoTemplate="HPW_Mercy_Cobalt_Torso"
.TorsoName="安吉拉的躯干(深蓝色)"

.TorsoTemplate="CNV_Mercy_Cobalt_Torso_NoWing"
.TorsoName="安吉拉的躯干(深蓝色)_无翅膀"

.TorsoTemplate="LPL_Mercy_Cobalt_Torso_NoWing"
.TorsoName="安吉拉的躯干(深蓝色)_无翅膀"

.TorsoTemplate="MPL_Mercy_Cobalt_Torso_NoWing"
.TorsoName="安吉拉的躯干(深蓝色)_无翅膀"

.TorsoTemplate="HPL_Mercy_Cobalt_Torso_NoWing"
.TorsoName="安吉拉的躯干(深蓝色)_无翅膀"

.TorsoTemplate="LPW_Mercy_Cobalt_Torso_NoWing"
.TorsoName="安吉拉的躯干(深蓝色)_无翅膀"

.TorsoTemplate="MPW_Mercy_Cobalt_Torso_NoWing"
.TorsoName="安吉拉的躯干(深蓝色)_无翅膀"

.TorsoTemplate="HPW_Mercy_Cobalt_Torso_NoWing"
.TorsoName="安吉拉的躯干(深蓝色)_无翅膀"

.TorsoTemplate="CNV_Mercy_Cobalt_Torso_OpenWing"
.TorsoName="安吉拉的躯干(深蓝色)_开屏"

.TorsoTemplate="LPL_Mercy_Cobalt_Torso_OpenWing"
.TorsoName="安吉拉的躯干(深蓝色)_开屏"

.TorsoTemplate="MPL_Mercy_Cobalt_Torso_OpenWing"
.TorsoName="安吉拉的躯干(深蓝色)_开屏"

.TorsoTemplate="HPL_Mercy_Cobalt_Torso_OpenWing"
.TorsoName="安吉拉的躯干(深蓝色)_开屏"

.TorsoTemplate="LPW_Mercy_Cobalt_Torso_OpenWing"
.TorsoName="安吉拉的躯干(深蓝色)_开屏"

.TorsoTemplate="MPW_Mercy_Cobalt_Torso_OpenWing"
.TorsoName="安吉拉的躯干(深蓝色)_开屏"

.TorsoTemplate="HPW_Mercy_Cobalt_Torso_OpenWing"
.TorsoName="安吉拉的躯干(深蓝色)_开屏"

.LegsTemplate="CNV_Mercy_Cobalt_Legs"
.LegsName="安吉拉的腿部(深蓝色)"

.LegsTemplate="LPL_Mercy_Cobalt_Legs"
.LegsName="安吉拉的腿部(深蓝色)"

.LegsTemplate="MPL_Mercy_Cobalt_Legs"
.LegsName="安吉拉的腿部(深蓝色)"

.LegsTemplate="HPL_Mercy_Cobalt_Legs"
.LegsName="安吉拉的腿部(深蓝色)"

.LegsTemplate="LPW_Mercy_Cobalt_Legs"
.LegsName="安吉拉的腿部(深蓝色)"

.LegsTemplate="MPW_Mercy_Cobalt_Legs"
.LegsName="安吉拉的腿部(深蓝色)"

.LegsTemplate="HPW_Mercy_Cobalt_Legs"
.LegsName="安吉拉的腿部(深蓝色)"

.LegsTemplate="CNV_Mercy_Cobalt_Legs"
.LegsName="安吉拉的腿部(深蓝色)"

;===================================================Eidgenossin===================================================

.TorsoTemplate="CNV_Mercy_Eidgenossin_Torso"
.TorsoName="安吉拉的躯干(粉色)"

.TorsoTemplate="LPL_Mercy_Eidgenossin_Torso"
.TorsoName="安吉拉的躯干(粉色)"

.TorsoTemplate="MPL_Mercy_Eidgenossin_Torso"
.TorsoName="安吉拉的躯干(粉色)"

.TorsoTemplate="HPL_Mercy_Eidgenossin_Torso"
.TorsoName="安吉拉的躯干(粉色)"

.TorsoTemplate="LPW_Mercy_Eidgenossin_Torso"
.TorsoName="安吉拉的躯干(粉色)"

.TorsoTemplate="MPW_Mercy_Eidgenossin_Torso"
.TorsoName="安吉拉的躯干(粉色)"

.TorsoTemplate="HPW_Mercy_Eidgenossin_Torso"
.TorsoName="安吉拉的躯干(粉色)"

.TorsoTemplate="CNV_Mercy_Eidgenossin_Torso_NoWing"
.TorsoName="安吉拉的躯干(粉色)_无翅膀"

.TorsoTemplate="LPL_Mercy_Eidgenossin_Torso_NoWing"
.TorsoName="安吉拉的躯干(粉色)_无翅膀"

.TorsoTemplate="MPL_Mercy_Eidgenossin_Torso_NoWing"
.TorsoName="安吉拉的躯干(粉色)_无翅膀"

.TorsoTemplate="HPL_Mercy_Eidgenossin_Torso_NoWing"
.TorsoName="安吉拉的躯干(粉色)_无翅膀"

.TorsoTemplate="LPW_Mercy_Eidgenossin_Torso_NoWing"
.TorsoName="安吉拉的躯干(粉色)_无翅膀"

.TorsoTemplate="MPW_Mercy_Eidgenossin_Torso_NoWing"
.TorsoName="安吉拉的躯干(粉色)_无翅膀"

.TorsoTemplate="HPW_Mercy_Eidgenossin_Torso_NoWing"
.TorsoName="安吉拉的躯干(粉色)_无翅膀"

.TorsoTemplate="CNV_Mercy_Eidgenossin_Torso_OpenWing"
.TorsoName="安吉拉的躯干(粉色)_开屏"

.TorsoTemplate="LPL_Mercy_Eidgenossin_Torso_OpenWing"
.TorsoName="安吉拉的躯干(粉色)_开屏"

.TorsoTemplate="MPL_Mercy_Eidgenossin_Torso_OpenWing"
.TorsoName="安吉拉的躯干(粉色)_开屏"

.TorsoTemplate="HPL_Mercy_Eidgenossin_Torso_OpenWing"
.TorsoName="安吉拉的躯干(粉色)_开屏"

.TorsoTemplate="LPW_Mercy_Eidgenossin_Torso_OpenWing"
.TorsoName="安吉拉的躯干(粉色)_开屏"

.TorsoTemplate="MPW_Mercy_Eidgenossin_Torso_OpenWing"
.TorsoName="安吉拉的躯干(粉色)_开屏"

.TorsoTemplate="HPW_Mercy_Eidgenossin_Torso_OpenWing"
.TorsoName="安吉拉的躯干(粉色)_开屏"

.LegsTemplate="CNV_Mercy_Eidgenossin_Legs"
.LegsName="安吉拉的腿部(粉色)"

.LegsTemplate="LPL_Mercy_Eidgenossin_Legs"
.LegsName="安吉拉的腿部(粉色)"

.LegsTemplate="MPL_Mercy_Eidgenossin_Legs"
.LegsName="安吉拉的腿部(粉色)"

.LegsTemplate="HPL_Mercy_Eidgenossin_Legs"
.LegsName="安吉拉的腿部(粉色)"

.LegsTemplate="LPW_Mercy_Eidgenossin_Legs"
.LegsName="安吉拉的腿部(粉色)"

.LegsTemplate="MPW_Mercy_Eidgenossin_Legs"
.LegsName="安吉拉的腿部(粉色)"

.LegsTemplate="HPW_Mercy_Eidgenossin_Legs"
.LegsName="安吉拉的腿部(粉色)"

.LegsTemplate="CNV_Mercy_Eidgenossin_Legs"
.LegsName="安吉拉的腿部(粉色)"

;===================================================Golden===================================================

.TorsoTemplate="CNV_Mercy_Golden_Torso"
.TorsoName="安吉拉的躯干(金色)"

.TorsoTemplate="LPL_Mercy_Golden_Torso"
.TorsoName="安吉拉的躯干(金色)"

.TorsoTemplate="MPL_Mercy_Golden_Torso"
.TorsoName="安吉拉的躯干(金色)"

.TorsoTemplate="HPL_Mercy_Golden_Torso"
.TorsoName="安吉拉的躯干(金色)"

.TorsoTemplate="LPW_Mercy_Golden_Torso"
.TorsoName="安吉拉的躯干(金色)"

.TorsoTemplate="MPW_Mercy_Golden_Torso"
.TorsoName="安吉拉的躯干(金色)"

.TorsoTemplate="HPW_Mercy_Golden_Torso"
.TorsoName="安吉拉的躯干(金色)"

.TorsoTemplate="CNV_Mercy_Golden_Torso_NoWing"
.TorsoName="安吉拉的躯干(金色)_无翅膀"

.TorsoTemplate="LPL_Mercy_Golden_Torso_NoWing"
.TorsoName="安吉拉的躯干(金色)_无翅膀"

.TorsoTemplate="MPL_Mercy_Golden_Torso_NoWing"
.TorsoName="安吉拉的躯干(金色)_无翅膀"

.TorsoTemplate="HPL_Mercy_Golden_Torso_NoWing"
.TorsoName="安吉拉的躯干(金色)_无翅膀"

.TorsoTemplate="LPW_Mercy_Golden_Torso_NoWing"
.TorsoName="安吉拉的躯干(金色)_无翅膀"

.TorsoTemplate="MPW_Mercy_Golden_Torso_NoWing"
.TorsoName="安吉拉的躯干(金色)_无翅膀"

.TorsoTemplate="HPW_Mercy_Golden_Torso_NoWing"
.TorsoName="安吉拉的躯干(金色)_无翅膀"

.TorsoTemplate="CNV_Mercy_Golden_Torso_OpenWing"
.TorsoName="安吉拉的躯干(金色)_开屏"

.TorsoTemplate="LPL_Mercy_Golden_Torso_OpenWing"
.TorsoName="安吉拉的躯干(金色)_开屏"

.TorsoTemplate="MPL_Mercy_Golden_Torso_OpenWing"
.TorsoName="安吉拉的躯干(金色)_开屏"

.TorsoTemplate="HPL_Mercy_Golden_Torso_OpenWing"
.TorsoName="安吉拉的躯干(金色)_开屏"

.TorsoTemplate="LPW_Mercy_Golden_Torso_OpenWing"
.TorsoName="安吉拉的躯干(金色)_开屏"

.TorsoTemplate="MPW_Mercy_Golden_Torso_OpenWing"
.TorsoName="安吉拉的躯干(金色)_开屏"

.TorsoTemplate="HPW_Mercy_Golden_Torso_OpenWing"
.TorsoName="安吉拉的躯干(金色)_开屏"

.LegsTemplate="CNV_Mercy_Golden_Legs"
.LegsName="安吉拉的腿部(金色)"

.LegsTemplate="LPL_Mercy_Golden_Legs"
.LegsName="安吉拉的腿部(金色)"

.LegsTemplate="MPL_Mercy_Golden_Legs"
.LegsName="安吉拉的腿部(金色)"

.LegsTemplate="HPL_Mercy_Golden_Legs"
.LegsName="安吉拉的腿部(金色)"

.LegsTemplate="LPW_Mercy_Golden_Legs"
.LegsName="安吉拉的腿部(金色)"

.LegsTemplate="MPW_Mercy_Golden_Legs"
.LegsName="安吉拉的腿部(金色)"

.LegsTemplate="HPW_Mercy_Golden_Legs"
.LegsName="安吉拉的腿部(金色)"

.LegsTemplate="CNV_Mercy_Golden_Legs"
.LegsName="安吉拉的腿部(金色)"

;===================================================Mist===================================================

.TorsoTemplate="CNV_Mercy_Mist_Torso"
.TorsoName="安吉拉的躯干(米白色)"

.TorsoTemplate="LPL_Mercy_Mist_Torso"
.TorsoName="安吉拉的躯干(米白色)"

.TorsoTemplate="MPL_Mercy_Mist_Torso"
.TorsoName="安吉拉的躯干(米白色)"

.TorsoTemplate="HPL_Mercy_Mist_Torso"
.TorsoName="安吉拉的躯干(米白色)"

.TorsoTemplate="LPW_Mercy_Mist_Torso"
.TorsoName="安吉拉的躯干(米白色)"

.TorsoTemplate="MPW_Mercy_Mist_Torso"
.TorsoName="安吉拉的躯干(米白色)"

.TorsoTemplate="HPW_Mercy_Mist_Torso"
.TorsoName="安吉拉的躯干(米白色)"

.TorsoTemplate="CNV_Mercy_Mist_Torso_NoWing"
.TorsoName="安吉拉的躯干(米白色)_无翅膀"

.TorsoTemplate="LPL_Mercy_Mist_Torso_NoWing"
.TorsoName="安吉拉的躯干(米白色)_无翅膀"

.TorsoTemplate="MPL_Mercy_Mist_Torso_NoWing"
.TorsoName="安吉拉的躯干(米白色)_无翅膀"

.TorsoTemplate="HPL_Mercy_Mist_Torso_NoWing"
.TorsoName="安吉拉的躯干(米白色)_无翅膀"

.TorsoTemplate="LPW_Mercy_Mist_Torso_NoWing"
.TorsoName="安吉拉的躯干(米白色)_无翅膀"

.TorsoTemplate="MPW_Mercy_Mist_Torso_NoWing"
.TorsoName="安吉拉的躯干(米白色)_无翅膀"

.TorsoTemplate="HPW_Mercy_Mist_Torso_NoWing"
.TorsoName="安吉拉的躯干(米白色)_无翅膀"

.TorsoTemplate="CNV_Mercy_Mist_Torso_OpenWing"
.TorsoName="安吉拉的躯干(米白色)_开屏"

.TorsoTemplate="LPL_Mercy_Mist_Torso_OpenWing"
.TorsoName="安吉拉的躯干(米白色)_开屏"

.TorsoTemplate="MPL_Mercy_Mist_Torso_OpenWing"
.TorsoName="安吉拉的躯干(米白色)_开屏"

.TorsoTemplate="HPL_Mercy_Mist_Torso_OpenWing"
.TorsoName="安吉拉的躯干(米白色)_开屏"

.TorsoTemplate="LPW_Mercy_Mist_Torso_OpenWing"
.TorsoName="安吉拉的躯干(米白色)_开屏"

.TorsoTemplate="MPW_Mercy_Mist_Torso_OpenWing"
.TorsoName="安吉拉的躯干(米白色)_开屏"

.TorsoTemplate="HPW_Mercy_Mist_Torso_OpenWing"
.TorsoName="安吉拉的躯干(米白色)_开屏"

.LegsTemplate="CNV_Mercy_Mist_Legs"
.LegsName="安吉拉的腿部(米白色)"

.LegsTemplate="LPL_Mercy_Mist_Legs"
.LegsName="安吉拉的腿部(米白色)"

.LegsTemplate="MPL_Mercy_Mist_Legs"
.LegsName="安吉拉的腿部(米白色)"

.LegsTemplate="HPL_Mercy_Mist_Legs"
.LegsName="安吉拉的腿部(米白色)"

.LegsTemplate="LPW_Mercy_Mist_Legs"
.LegsName="安吉拉的腿部(米白色)"

.LegsTemplate="MPW_Mercy_Mist_Legs"
.LegsName="安吉拉的腿部(米白色)"

.LegsTemplate="HPW_Mercy_Mist_Legs"
.LegsName="安吉拉的腿部(米白色)"

.LegsTemplate="CNV_Mercy_Mist_Legs"
.LegsName="安吉拉的腿部(米白色)"

;===================================================Orchid===================================================

.TorsoTemplate="CNV_Mercy_Orchid_Torso"
.TorsoName="安吉拉的躯干(兰花紫)"

.TorsoTemplate="LPL_Mercy_Orchid_Torso"
.TorsoName="安吉拉的躯干(兰花紫)"

.TorsoTemplate="MPL_Mercy_Orchid_Torso"
.TorsoName="安吉拉的躯干(兰花紫)"

.TorsoTemplate="HPL_Mercy_Orchid_Torso"
.TorsoName="安吉拉的躯干(兰花紫)"

.TorsoTemplate="LPW_Mercy_Orchid_Torso"
.TorsoName="安吉拉的躯干(兰花紫)"

.TorsoTemplate="MPW_Mercy_Orchid_Torso"
.TorsoName="安吉拉的躯干(兰花紫)"

.TorsoTemplate="HPW_Mercy_Orchid_Torso"
.TorsoName="安吉拉的躯干(兰花紫)"

.TorsoTemplate="CNV_Mercy_Orchid_Torso_NoWing"
.TorsoName="安吉拉的躯干(兰花紫)_无翅膀"

.TorsoTemplate="LPL_Mercy_Orchid_Torso_NoWing"
.TorsoName="安吉拉的躯干(兰花紫)_无翅膀"

.TorsoTemplate="MPL_Mercy_Orchid_Torso_NoWing"
.TorsoName="安吉拉的躯干(兰花紫)_无翅膀"

.TorsoTemplate="HPL_Mercy_Orchid_Torso_NoWing"
.TorsoName="安吉拉的躯干(兰花紫)_无翅膀"

.TorsoTemplate="LPW_Mercy_Orchid_Torso_NoWing"
.TorsoName="安吉拉的躯干(兰花紫)_无翅膀"

.TorsoTemplate="MPW_Mercy_Orchid_Torso_NoWing"
.TorsoName="安吉拉的躯干(兰花紫)_无翅膀"

.TorsoTemplate="HPW_Mercy_Orchid_Torso_NoWing"
.TorsoName="安吉拉的躯干(兰花紫)_无翅膀"

.TorsoTemplate="CNV_Mercy_Orchid_Torso_OpenWing"
.TorsoName="安吉拉的躯干(兰花紫)_开屏"

.TorsoTemplate="LPL_Mercy_Orchid_Torso_OpenWing"
.TorsoName="安吉拉的躯干(兰花紫)_开屏"

.TorsoTemplate="MPL_Mercy_Orchid_Torso_OpenWing"
.TorsoName="安吉拉的躯干(兰花紫)_开屏"

.TorsoTemplate="HPL_Mercy_Orchid_Torso_OpenWing"
.TorsoName="安吉拉的躯干(兰花紫)_开屏"

.TorsoTemplate="LPW_Mercy_Orchid_Torso_OpenWing"
.TorsoName="安吉拉的躯干(兰花紫)_开屏"

.TorsoTemplate="MPW_Mercy_Orchid_Torso_OpenWing"
.TorsoName="安吉拉的躯干(兰花紫)_开屏"

.TorsoTemplate="HPW_Mercy_Orchid_Torso_OpenWing"
.TorsoName="安吉拉的躯干(兰花紫)_开屏"

.LegsTemplate="CNV_Mercy_Orchid_Legs"
.LegsName="安吉拉的腿部(兰花紫)"

.LegsTemplate="LPL_Mercy_Orchid_Legs"
.LegsName="安吉拉的腿部(兰花紫)"

.LegsTemplate="MPL_Mercy_Orchid_Legs"
.LegsName="安吉拉的腿部(兰花紫)"

.LegsTemplate="HPL_Mercy_Orchid_Legs"
.LegsName="安吉拉的腿部(兰花紫)"

.LegsTemplate="LPW_Mercy_Orchid_Legs"
.LegsName="安吉拉的腿部(兰花紫)"

.LegsTemplate="MPW_Mercy_Orchid_Legs"
.LegsName="安吉拉的腿部(兰花紫)"

.LegsTemplate="HPW_Mercy_Orchid_Legs"
.LegsName="安吉拉的腿部(兰花紫)"

.LegsTemplate="CNV_Mercy_Orchid_Legs"
.LegsName="安吉拉的腿部(兰花紫)"

;===================================================Verdant===================================================

.TorsoTemplate="CNV_Mercy_Verdant_Torso"
.TorsoName="安吉拉的躯干(葱花绿)"

.TorsoTemplate="LPL_Mercy_Verdant_Torso"
.TorsoName="安吉拉的躯干(葱花绿)"

.TorsoTemplate="MPL_Mercy_Verdant_Torso"
.TorsoName="安吉拉的躯干(葱花绿)"

.TorsoTemplate="HPL_Mercy_Verdant_Torso"
.TorsoName="安吉拉的躯干(葱花绿)"

.TorsoTemplate="LPW_Mercy_Verdant_Torso"
.TorsoName="安吉拉的躯干(葱花绿)"

.TorsoTemplate="MPW_Mercy_Verdant_Torso"
.TorsoName="安吉拉的躯干(葱花绿)"

.TorsoTemplate="HPW_Mercy_Verdant_Torso"
.TorsoName="安吉拉的躯干(葱花绿)"

.TorsoTemplate="CNV_Mercy_Verdant_Torso_NoWing"
.TorsoName="安吉拉的躯干(葱花绿)_无翅膀"

.TorsoTemplate="LPL_Mercy_Verdant_Torso_NoWing"
.TorsoName="安吉拉的躯干(葱花绿)_无翅膀"

.TorsoTemplate="MPL_Mercy_Verdant_Torso_NoWing"
.TorsoName="安吉拉的躯干(葱花绿)_无翅膀"

.TorsoTemplate="HPL_Mercy_Verdant_Torso_NoWing"
.TorsoName="安吉拉的躯干(葱花绿)_无翅膀"

.TorsoTemplate="LPW_Mercy_Verdant_Torso_NoWing"
.TorsoName="安吉拉的躯干(葱花绿)_无翅膀"

.TorsoTemplate="MPW_Mercy_Verdant_Torso_NoWing"
.TorsoName="安吉拉的躯干(葱花绿)_无翅膀"

.TorsoTemplate="HPW_Mercy_Verdant_Torso_NoWing"
.TorsoName="安吉拉的躯干(葱花绿)_无翅膀"

.TorsoTemplate="CNV_Mercy_Verdant_Torso_OpenWing"
.TorsoName="安吉拉的躯干(葱花绿)_开屏"

.TorsoTemplate="LPL_Mercy_Verdant_Torso_OpenWing"
.TorsoName="安吉拉的躯干(葱花绿)_开屏"

.TorsoTemplate="MPL_Mercy_Verdant_Torso_OpenWing"
.TorsoName="安吉拉的躯干(葱花绿)_开屏"

.TorsoTemplate="HPL_Mercy_Verdant_Torso_OpenWing"
.TorsoName="安吉拉的躯干(葱花绿)_开屏"

.TorsoTemplate="LPW_Mercy_Verdant_Torso_OpenWing"
.TorsoName="安吉拉的躯干(葱花绿)_开屏"

.TorsoTemplate="MPW_Mercy_Verdant_Torso_OpenWing"
.TorsoName="安吉拉的躯干(葱花绿)_开屏"

.TorsoTemplate="HPW_Mercy_Verdant_Torso_OpenWing"
.TorsoName="安吉拉的躯干(葱花绿)_开屏"

.LegsTemplate="CNV_Mercy_Verdant_Legs"
.LegsName="安吉拉的腿部(葱花绿)"

.LegsTemplate="LPL_Mercy_Verdant_Legs"
.LegsName="安吉拉的腿部(葱花绿)"

.LegsTemplate="MPL_Mercy_Verdant_Legs"
.LegsName="安吉拉的腿部(葱花绿)"

.LegsTemplate="HPL_Mercy_Verdant_Legs"
.LegsName="安吉拉的腿部(葱花绿)"

.LegsTemplate="LPW_Mercy_Verdant_Legs"
.LegsName="安吉拉的腿部(葱花绿)"

.LegsTemplate="MPW_Mercy_Verdant_Legs"
.LegsName="安吉拉的腿部(葱花绿)"

.LegsTemplate="HPW_Mercy_Verdant_Legs"
.LegsName="安吉拉的腿部(葱花绿)"

.LegsTemplate="CNV_Mercy_Verdant_Legs"
.LegsName="安吉拉的腿部(葱花绿)"
